Repository: gitGNU/gnu_ant-phone
Catalog: po/*.po
Languages: cs, da, de, fi, fr, he, it, nl, pl, pt_br, ro, sv, tr

source: Usage: %s [OPTION...] Options: -h, --help Show this help message -v, --version Print version information -r, --cleanup Remove stale socket file (left by accident by previous run) -d, --debug[=level] Print additional runtime debugging data to stdout level = 1..4 -i, --soundin=DEVICE ALSA device name for input (recording), default: "default" -o, --soundout=DEVICE ALSA device name for output (playback), default: "default" -m, --msn=MSN identifying MSN (for outgoing calls), 0 for master MSN of this termination/port default: 0 -l, --msns=MSNS MSNs to listen on, semicolon-separated list or '*' default: * -c, --call=NUMBER Call specified number -s, --sleep Put ISDN thread to sleep (to be able to remove CAPI modules before suspending the computer). -w, --wakeup Restart ISDN thread after sleep. Note: If arguments of --soundin and --soundout are equal, a full duplex sound device is needed.
cs: Použití: %s [PŘEPÍNAČE…] Přepínače: -h, --help Zobrazit tuto nápovědu -v, --version Vypsat informace o verzi -r, --cleanup Odstranit prošlý soubor soketu (ponechaný nechtěně z předchozího spuštění) -d, --debug[=ÚROVEŇ] Vypisovat na standardní výstup ladicí informace, úroveň = 1…4 -i, --soundin=ZAŘÍZENÍ Název zařízení ALSA pro vstup (záznam), výchozí: „výchozí“ -o, --soundout=ZAŘÍZENÍ Název zařízení ALSA pro výstup (přehrávání), výchozí: „výchozí“ -m, --msn=MSN Identifikující MSN (pro odchozí volání), 0 pro hlavní MSN zakončení/portu, výchozí: 0 -l, --msns=MSNS Na kterých MSN naslouchat, středníky oddělený seznam nebo „*“, výchozí: * -c, --call=ČÍSLO Volat uvedené číslo -s, --sleep Uspat vlákno ISDN (aby bylo možné odebrat moduly CAPI před uspáním počítače) -w, --wakeup Po spánku restartovat vlákno ISDN Poznámka: Pokud jsou --soundin a --soundout stejné, je zapotřebí zvukové zařízení s plným duplexem.
da: Brug: %s [FLAG...] Options: -h, --help Vis denne hjÊlpetekst -v, --version Udskriv versionsinformation -r, --cleanup Fjern tiloversbleven sokkelfil (efterladt ved et uheld af tidligere kÞrsel) -d, --debug[=level] Udskriv yderligere kÞrsels fejlsÞgnings-data data til stdout niveau = 1..4 -i, --soundin=DEVICE ALSA enhedsnavn for input (optagelse), forvalgt: "default" -o, --soundout=DEVICE ALSA enhedsnavn for output (afspilning), forvalgt: "default" -m, --msn=MSN identificerende MSN (for udgående opkald), 0 for primÊr MSN for dette endepunkt/port forvalgt: 0 -l, --msns=MSNS MSN'er der skal lyttes på, semikolon-separeret liste eller'*' forvalgt: * -c, --call=NUMBER Opkald til angivet nummer -s, --sleep LÊg ISDN-tråd til at sove (for at kunne fjerne CAPI- moduler fÞr suspendering af maskinen). -w, --wakeup genstart ISDN tråd efter sÞvn. Note: Hvis argumenter for --soundin og --soundout er ens, krÊves en fuld duplex lydenhed.
de: Aufruf: %s [OPTION...] Optionen: -h, --help Diese Hilfe ausgeben -v, --version Versionsinformation ausgeben -r, --cleanup Alte Socketdatei löschen (evtl. aus Versehen vom vorigen Aufruf übrig gelassen) -d, --debug[=level] Zusätzliche Testinformationen zur Laufzeit auf Standardausgabe ausgeben (level = 1..4) -i, --soundin=DEVICE ALSA-Gerät für die Eingabe (Aufnahme), Voreinstellung: »default« -o, --soundout=DEVICE ALSA-Gerät für die Ausgabe, Voreinstellung: »default« -m, --msn=MSN identifizierende MSN (für abgehende Rufe), 0 für Haupt-MSN dieses Anschlusses, Voreinstellung: 0 -l, --msns=MSNS MSNs, auf welche reagiert wird, Strichpunkt- getrennte Liste oder '*', Voreinstellung: * -c, --call=NUMBER Angegebene Nummer anrufen -s, --sleep ISDN-Thread schlafen legen (damit die CAPI-Module vor dem Suspend entfernt werden können). -w, --wakeup ISDN-Thread neu starten. Anmerkung: Wenn die Argumente von --soundin und --soundout gleich sind, wird ein Full-Duplex- (/Zwei-Wege-) Gerät verwendet.
fi: Käyttö: %s [VALITSIN...] Valitsimet: -h, --help Näytä tämä opasteviesti -v, --version Tulosta versiotiedot -r, --cleanup Poista käytetty pistoketiedosto (edellisen suorituksen vahingossa jättämä) -d, --debug[=taso] Tulosta lisäajoaikaista vianjäljitystietoa vakiotulosteeseen taso = 1..4 -i, --soundin=LAITE ALSA-laitenimi syötettä varten (äänitys), oletus: "default" -o, --soundout=LAITE ALSA-laitenimi tulostetta varten (toisto), oletus: "default" -m, --msn=MSN tunnistetaan MSN (lähteville puheluille), 0 tämän päätteen/ portin MSN oletus: 0 -l, --msns=MSNS Kuunneltavat MSN-yhteydet, puolipisteellä eroteltu luettelo tai '*' oletus: * -c, --call=NUMERO Kutsukohtainen numero -s, --sleep Laita ISDN-säie nukkumaan (jotta CAPI-moduulit voidaan poistaa ennen tietokoneen keskeytystä). -w, --wakeup Käynnistä ISDN-säie uudelleen nukkumisen jälkeen. Huomaa: Jos valitsimen --soundin ja --soundout argumentit ovat samat, tarvitaan kaksisuuntainen äänilaite.
it: Utilizzo: %s [OPZIONE...] Opzioni: -h, --help Mostra questo messaggio di aiuto -v, --version Mostra le informazioni sulla versione -r, --cleanup Rimuove il vecchio file di socket (accidentalmente lasciato da esecuzioni precedenti) -d, --debug[=LIVELLO] Invia dati addizionali di debug sullo stdout LIVELLO = 1..4 -i, --soundin=PERIF Nome della PERIFerica ALSA per i dati in ingresso (registrazione), valore predefinito: «default» -o, --soundout=PERIF Nome della PERIFerica ALSA per i dati in uscita (ascolto), valore predefinito: «default» -m, --msn=MSN Identificazione MSN (per chiamate in uscita), 0 per il master MSN di questa terminazione/porta valore predefinito: 0 -l, --msns=MSNS MSNS su cui mettersi in ascolto, «*» o elenco separato da «;» valore predefinito: * -c, --call=NUMERO Chiama il NUMERO specificato -s, --sleep Mette in pausa il thread di ISDN (per poter rimuovere i moduli CAPI prima di mettere il computer in sospensione). -w, --wakeup Riavvia il thread ISDN dopo la pausa. Nota: se gli argomenti «--soundin» e «--soundout» sono uguali, è necessaria una scheda audio full duplex
pl: Użycie: %s [OPTION...] Opcje: -h, --help Wyświetla ten komunikat pomocy -v, --version Wyświetla informacje o wersji -r, --cleanup Usuń nieaktualny plik gniazda (pozostawiony przy poprzednim uruchomieniu) -d, --debug[=level] Wyświetla dodatkowy czas debugowania danych do standardowego wyjścia (poziom = 1..4) -i, --soundin=DEVICE Nazwa urządzenia wejściowego ALSA (nagrywanie), domyślnie: "default" -o, --soundout=DEVICE Nazwa urządzenia wyjściowego ALSA (odtwarzanie), domyślnie: "default" -m, --msn=MSN Zidentyfikuj MSN (dla połączeń wychodzących), 0 dla master MSN tego połączenia domyślnie: 0 -l, --msns=MSNS Nasłuchiwane MSN, lista dzielona średnikami lub '*' domyślnie: * -c, --call=NUMBER Zadzwoń pod określony numer -s, --sleep Uśpij wątek ISDN (aby można usunąć moduły CAPI przed zawieszeniem komputera). -w, --wakeup Zrestartuj wątek ISDN po śnie. Uwaga: Jeśli argumenty --soundin i --soundout są równe, wymagane jest urządzenie dźwiękowe typu Full-Duplex.
sv: Användning: %s [FLAGGA...] Flaggor: -h, --help Visar detta hjälpmeddelande -v, --version Skriv ut versionsinformation -r, --cleanup Ta bort hängda socketfiler (kvarlämnade av misstag från tidigare körning) -d, --debug[=nivå] Skriv ut ytterligare körtidsdata för felsökning till standard ut nivå = 1..2 -i, --soundin=ENHET OSS-kompatibel enhet för indata (inspelning), förval: /dev/dsp -o, --soundout=ENHET OSS-kompatibel enhet för utdata (uppspelning), förval: /dev/dsp -m, --msn=MSN identifierar MSN (för utgående samtal), 0 för master MSN för denna ändpunkt/port förval: 0 -l, --msns=MSNS MSN:er att lyssna på, lista separerad med semikolon eller "*" förval: * -c, --call=NUMMER Ring angivet nummer -s, --sleep Försätt ISDN-tråd i sovläge (för att kunna ta bort CAPI- moduler innan datorn försätts i vänteläge). -w, --wakeup Starta om ISDN-tråd efter sovläge. Notera: Om argumenten för --soundin och --soundout är samma behövs ett ljudkort med stöd för full duplex. Skicka synpunkter på översättningen till tp-sv@listor.tp-sv.se

source: Calling %s...
cs: Volá se %s…
da: Ringer op til %s...
de: Rufe %s ...
fi: Kutsutaan %s...
fr: Appel en cour %s...
he: מתקשר %s...
it: Chiamata di %s in corso
nl: Belt nu %s...
pl: Łączenie %s...
pt_br: Chamando %s...
ro: Apelare %s...
sv: Ringer %s...
tr: %s aranıyor...

source: successful.
cs: úspěšné.
da: lykkedes.
de: erfolgreich.
fi: onnistui.
fr: succès.
it: eseguito.
nl: Gelukt.
pl: pomyślnie.
pt_br: sucesso.
ro: succes.
sv: lyckades.
tr: başarılı.

source: Suspending ISDN thread...
cs: Uspává se vlákno ISDN…
da: Suspenderer ISDN-tråd...
de: ISDN-Thread wird schlafen gelegt ...
fi: Keskeytetään ISDN-säie...
it: Sospensione del thread ISDN in corso
pl: Usypiam wątek ISDN...
sv: Sätter ISDN-tråd i vänteläge...

source: Waking up ISDN thread...
cs: Probouzí se vlákno ISDN…
da: VÊkker ISDN-tråd
de: ISDN-Thread wird aufgeweckt ...
fi: Herätetään ISDN-säie...
it: Riavvio del thread ISDN in corso
pl: Budzę wątek ISDN...
sv: Väcker ISDN-tråd...

source: Delete Entry
cs: Smazání položky
da: Slet post
de: Lösche Zeile
fi: Poista käyttäjä
fr: Détruire l'entrée
he: מחיקת ערך
it: Elimina la voce
nl: Regel verwijderen
pl: Usuń wpis
pt_br: Remover entrada
ro: ªterge Intrarea
sv: Ta bort post
tr: Girdiyi Sil

source: Are you sure you want to delete this entry?
cs: Opravdu chcete smazat tuto položku?
da: Er du sikker på, at du Þnsker at slette denne post?
de: Wollen Sie diesen Eintrag wirklich löschen?
fi: Oletko varma, että haluat poistaa tämän käyttäjän?
fr: Êtes-vous certains de vouloir détruire cette entrée?
he: האם הינך בטוח/ה שברצונך למחוק את רשומה זו?
it: Eliminare questa voce?
nl: Weet u zeker dat u deze regel wilt verwijderen?
pl: Czy na pewno chcesz usunąć ten wpis?
pt_br: Tem certeza que quer remover essa entrada?
ro: Sunteþi sigur cã vreþi sã ºtergeþi aceastã intrare?
sv: Är du säker att du vill ta bort denna post?
tr: Bu girdiyi silmek istediğinize emin misiniz?

source: Delete recording
cs: Smazat záznam
da: Slet optagelse
de: Lösche Aufnahme
fi: Poista äänitys
fr: Destruction de l'enregistrement
he: מחיקת הקלטה
it: Elimina la registrazione
nl: Opname verwijderen
pl: Usuń nagranie
pt_br: Removendo gravação
ro: ªterge înregistrare
sv: Ta bort inspelning
tr: Kaydı sil

source: Enter the base filename for %s file
cs: Zadejte základní název pro soubor %s
da: Indtast basefilnavn for %s fil
de: Basisdateiname für die %s Datei
fi: Kirjoita perustiedostonimi %s-tiedostolle
fr: Fournir le nom de base du fichier %s
it: Inserire il nome di base del file %s
nl: Geef de basisbestandsnaam voor %s bestand
pl: Wpisz podstawową nazwę dla pliku %s
pt_br: Entre com a nome do arquivo base para o arquivo %s
ro: Introduceþi numele de fiºier de bazã pentru fiºierul %s
sv: Ange basfilnamnet för filen %s
tr: %s dosyasının temel dosya ismini girin

source: Do you really want to delete this recording?
cs: Skutečně chcete smazat tento záznam?
da: Ønsker du virkelig at slette denne optagelse?
de: Wollen Sie diese Aufnahme wirklich löschen?
fi: Haluatko todella poistaa tämän äänityksen?
fr: Désirez-vous réellement détruire cet enregistrement?
he: האם באמת שברצונך למחוק את הקלטה זו?
it: Eliminare questa registrazione?
nl: Wilt u deze opname echt verwijderen?
pl: Czy na pewno chcesz usunąć to nagranie?
pt_br: Tem realmente certeza que quer remover essa gravação?
ro: Chiar vreþi sã ºtergeþi aceastã înregistrare?
sv: Vill du verkligen ta bort denna inspelning?
tr: Gerçekten bu kaydı silmek istiyor musunuz?

source: /_Call
cs: /_Volat
da: /_Opkald
de: /An_ruf
fi: /_Puhelu
he: /_קריאה
it: /_Chiama
pl: /Za_dzwoń
pt_br: /_Chamar
sv: /Sa_mtal

source: /_Playback
cs: /_Přehrát
da: /_Afspil
de: /_Wiedergabe
fi: /_Toisto
fr: /_Playback (ré-écoute
he: _השמעת הקלטה
it: /Ri_produci
nl: /_Afspelen
pl: /_Odtwarzanie
sv: /U_ppspelning
tr: /_Çal

source: /_Save as...
cs: /Uložit _jako…
da: /_Gem som...
de: /_Sichern unter...
fi: /Tallenna _nimellä...
fr: /_Sauvagarder sous...
he: /_שמירה בשם...
it: /Sa_lva come...
nl: /_Opslaan als...
pl: /_Zapisz jako...
pt_br: /_Salvar como...
ro: /_Salvare ca...
sv: /_Spara som...
tr: /_Farklı kaydet...

source: /Delete _Recording
cs: /Smazat _záznam
da: /Slet _optagelse
de: /Lösche _Aufnahme
fi: /Poist_a äänitys
fr: /Détruire l'_Enregistrement
he: /_מחיקת הקלטה
it: /Elimina la _registrazione
nl: /_Opname verwijderen
pl: /Usuń _nagranie
pt_br: /Remover _Gravação
ro: /ªterge În_registrare
sv: /Ta bo_rt inspelning
tr: /Kaydı _Sil

source: /_Delete Row
cs: /Smazat řá_dek
da: /_Slet rÊkke
de: /_Lösche Zeile
fi: /P_oista rivi
fr: /_Détruire la rangée
he: /_מחיקת שורה
it: /Elimi_na la riga
nl: /_Rij verwijderen
pl: /_Usuń wiersz
pt_br: /_Remover Linha
ro: /ªterge Rân_d
sv: /Ta bort ra_d
tr: /S_atırı Sil

source: Caller ID
cs: ID volajícího
da: Opkalds-id
fi: Soittajan puhelinnumero
fr: Identificateur de l'appelant
it: ID del chiamante
nl: Beller ID
pl: Identyfikator dzwoniącego
pt_br: ID de Chamada
ro: ID Apelant(Caller ID)
sv: Nummerpresentation
tr: Arayan Bilgisi

source: Date/Time
cs: Datum/čas
da: Dato/tid
de: Datum/Zeit
fi: Päivämäärä/Aika
fr: Date/Heure
he: תאריך/זמן
it: Data/Ora
nl: Datum/Tijd
pl: Data/Czas
pt_br: Data/Hora
ro: Datã/Orã
sv: Datum/Tid
tr: Tarih/Zaman

source: Type
cs: Typ
de: Typ
fi: Tyyppi
he: סוג
it: Tipo
nl: Soort
pl: Typ
pt_br: Tipo
ro: Tip
sv: Typ
tr: Tür

source: From
cs: Odkud
da: Fra
de: Von
fi: Numerosta
fr: De
he: מאת
it: Da
nl: Van
pl: Od
pt_br: De
ro: De la
sv: Från
tr: Kimden

source: To
cs: Kam
da: Til
de: Nach
fi: Numeroon
fr: À
he: אל
it: A
nl: Naar
pl: Do
pt_br: Para
ro: Cãtre
sv: Till
tr: Kime

source: Duration
cs: Délka
da: Varighed
de: Dauer
fi: Kesto
fr: Durée
he: משך זמן
it: Durata
nl: Lengte
pl: Czas trwania
pt_br: Duração
ro: durata
sv: Längd
tr: Süre

source: (UNKNOWN)
cs: (NEZNÁMÉ)
da: (UKENDT)
de: (UNBEKANNT)
fi: (TUNTEMATON)
fr: (INCONNU)
he: (לא ידוע)
it: (SCONOSCIUTO)
nl: (ONBEKEND)
pl: (NIEZNANY)
pt_br: (DESCONHECIDA)
ro: (NECUNOSCUT)
sv: (OKÄND)
tr: (BİLİNMEYEN)

source: ANT: %d unanswered
cs: ANT: %d zmeškaných
da: ANT: %d ubesvarede
de: ANT: %d unbeantwortet
fi: ANT: %d vastaamatonta
fr: ANT: %d non répondus
it: ANT: %d senza risposta
nl: ANT: %d niet-beantwoord
pl: ANT: %d nieodebranych
pt_br: ANT: %d não atendida
ro: ANT: %d fãrã rãspuns
sv: ANT: %d obesvarade
tr: ANT:%d cevaplanmamış

source: Preset %c
cs: Předvolba %c
da: Indstil %c
de: Kurzwahl %c
fi: Esiasetus %c
fr: Présélection %c
it: Preselezione %c
nl: Voorkeuze %c
pl: Szybkie wybieranie %c
pt_br: Predefinido %c
sv: Förval %c
tr: Önkurum %c

source: Please input new preset data for button %c:
cs: Vložte prosím údaje pro novou předvolbu tlačítka %c:
da: Indtast venligst nyt forvalgsdata for knap %c:
de: Bitte geben Sie die neue Kurzwahlsequenz für Taste %c ein:
fi: Syötä uudet esiasetustiedot painikkeelle %c:
fr: SVP fournir les nouvelles données de présélection pour le bouton %c:
it: Inserire i nuovi dati di preselezione per il pulsante %c:
nl: Geef a.u.b. nieuwe voorkeuzegegevens voor knop %c:
pl: Proszę wpisz nowe dane szybkiego wybierania dla przycisku %c:
pt_br: Por favor insira o novo dado botão predefinido %c:
ro: Vã rugãm introduceþi date preset noi pentru butonul %c:
sv: Mata in ny förvalsdata för knapp %c:
tr: Lütfen %c tuşu için yeni önkurum bilgisini girin

source: Name:
cs: Jméno:
da: Navn:
fi: Nimi:
fr: Nom:
he: שם:
it: Nome:
nl: Naam:
pl: Imię:
pt_br: Nome:
ro: Nume:
sv: Namn:
tr: İsim:

source: Number:
cs: Číslo:
da: Nummer:
de: Nummer:
fi: Numero:
fr: Numéro:
he: מספר:
it: Numero:
nl: Nummer:
pl: Numer:
pt_br: Número:
ro: Numãr:
sv: Nummer:
tr: Numara:

source: OK
fi: Valmis
he: אישור
pt_br: CONFIRMA
tr: Tamam

source: Cancel
cs: Zrušit
da: Afbryd
de: Abbruch
fi: Peru
fr: Annuler
he: ביטול
it: Annulla
nl: Annuleren
pl: Anuluj
pt_br: Cancelar
ro: Renunþare
sv: Avbryt
tr: İptal

source: Backspace
cs: Smazat znak
da: Slet
de: Rückschritt
fi: Paluunäppäin
fr: Espace arrière
sv: Baksteg
tr: Geri al

source: Preset 1
cs: Předvolba 1
da: Forvalg 1
de: Kurzwahl 1
fi: Esiasetus 1
fr: Présélection 1
it: Preselezione 1
nl: Voorkeuze 1
pl: Szybkie wybieranie 1
pt_br: Predefinido 1
sv: Förval 1
tr: Önkurum 1

source: Clear Number
cs: Smazat číslo
da: Ryd nummer
de: Nummer rücksetzen
fi: Nollaa numero
fr: Effacer le numéro
it: Cancella il numero
nl: Nummer wissen
pl: Wyczyść numer
pt_br: Limpar Número
ro: ªterge Numãr
sv: Rensa nummer
tr: Numarayı Sil

source: Preset 2
cs: Předvolba 2
da: Forvalg 2
de: Kurzwahl 2
fi: Esiasetus 2
fr: Présélection 2
it: Preselezione 2
nl: Voorkeuze 2
pl: Szybkie wybieranie 2
pt_br: Predefinido 2
sv: Förval 2
tr: Önkurum 2

source: Redial
cs: Vytočit znovu
da: Ring op igen
de: Wahlwiederholung
fi: Valitse uudelleen
fr: Recomposer
he: חיוג חוזר
it: Ricomponi
nl: Opnieuw bellen
pl: Ponowne wybieranie
pt_br: Rediscar
ro: Formeazã din nou
sv: Återuppring
tr: Yeniden Ara

source: Preset 3
cs: Předvolba 3
da: Forvalg 3
de: Kurzwahl 3
fi: Esiasetus 3
fr: Présélection 3
it: Preselezione 3
nl: Voorkeuze 3
pl: Szybkie wybieranie 3
pt_br: Predefinido 3
sv: Förval 3
tr: Önkurum 3

source: Mute Microphone
cs: Vypnout mikrofon
da: Sluk mikrofon
de: Mikro stummschalten
fi: Mykistä mikrofoni
fr: Éteindre le microphone
he: השתקת המיקרופון
it: Disattiva il microfono
nl: Microfoon uit
pl: Wycisz mikrofon
pt_br: Desligar Microfone
ro: Inhibã Microfon
sv: Tyst mikrofon
tr: Mikrofonu Sessizleştir

source: Preset 4
cs: Předvolba 4
da: Forvalg 4
de: Kurzwahl 4
fi: Esiasetus 4
fr: Présélection 4
it: Preselezione 4
nl: Voorkeuze 4
pl: Szybkie wybieranie 4
pt_br: Predefinido 4
sv: Förval 4
tr: Önkurum 4

source: Control
cs: Ovládání
da: Kontrol
de: Steuerung
fi: Ohjaus
fr: Contrôle
he: בקרה
it: Controllo
nl: Bediening
pl: Kontrola
pt_br: Controle
sv: Kontrollera
tr: Kontrol

source: Recording
cs: Záznam
da: Optagelse
de: Aufnahme
fi: Äänitys
fr: Enregistrement en cours
he: הקלטה
it: Registrazione in corso
nl: Opname
pl: Nagrywanie
pt_br: Gravando
ro: Înregistrare
sv: Spelar in
tr: Kayıt

source: Record to file
cs: Zaznamenávat do souboru
da: Optag til fil
de: In Datei aufnehmen
fi: Äänitä tiedostoon
fr: Enregistrer dans un fichier
he: הקלטה אל קובץ
it: Memorizza su file
nl: Opnemen naar bestand
pl: Nagraj do pliku
pt_br: Gravar em um arquivo
ro: Înregistreazã în fiºier
sv: Spela in till fil
tr: Dosyaya kayıt

source: Record local channel
cs: Zaznamenávat tuto stranu
da: Optag lokal kanal
de: lokalen Kanal aufnehmen
fi: Äänitä paikallinen kanava
fr: Enregister sur canal local
he: הקלטת ערוץ מקומי
it: Registra il canale locale
nl: Lokaal kanaal opnemen
pl: Nagraj lokalny kanał
pt_br: Grava canal local
ro: Înregistreazã canal local
sv: Spela in lokal kanal
tr: Yerel kanalları kaydet

source: Record remote channel
cs: Zaznamenávat druhou stranu
da: Optag fjernkanal
de: entfernten Kanal aufnehmen
fi: Äänitä etäkanava
fr: Enregistrer sur canal distant
he: הקלטת ערוץ מרוחק
it: Registra il canale remoto
nl: Kanaal op afstand opnemen
pl: Nagraj zdalny kanał
pt_br: Grava canal remoto
ro: Înregistreazã canalul remote
sv: Spela in fjärrkanal
tr: Uzak kanalları kaydet

source: ANT Note
cs: Upozornění ANT
da: ANT-bemÊrkning
de: ANT Notiz
fi: ANT-ilmoitus
fr: Note ANT
it: Nota di ANT
nl: ANT Bericht
pl: Notatka ANT
pt_br: Nota ANT
ro: ANT Notã
sv: ANT-notering
tr: ANT Notu

source: Can't open audio device. Please stop other applications using the audio device(s) or check your device settings and try again.
cs: Nelze otevřít zvukové zařízení. Zastavte prosím ostatní aplikace používající zvukové zařízení nebo zkontrolujte své nastavení a zkuste to znovu.
da: Kan ikke åbne lydenhed. Stop for andre programmers brug af lydenheder eller undersÞg din enhedsopsÊtning og forsÞg igen.
de: Kann das Tonausgabegerät nicht öffnen. Bitte halten Sie andere Programme, welche das Gerät / die Geräte verwenden, an, oder prüfen Sie die Geräteeinstellungen, und versuchen Sie es erneut.
fi: Ei voida avata audiolaitetta. Pysäytä muut audiolaitetta käyttävät sovellukset tai tarkista laitteesi asetukset ja yritä uudelleen.
fr: Ne peut ouvrir le périphérique audio. SVP stopper les autres applications utilisant le périphérique audio ou vérifier la configuration du périphérique et essayer à nouveau.
he: לא ניתן להתחיל את התקן השמע. נא להפסיק תוכניות אחרות המשתמשות בהתקנ/י השמע או בידקו את הגדרות ההתקן ולאחר מכן נסו שנית.
it: Impossibile aprire la periferica audio. Arrestare le altre applicazioni che stanno utilizzando la periferica audio o controllare le impostazioni della periferica audio, quindi riprovare.
nl: Kan geluidsapparaat niet openen. Stop a.u.b. andere toepassingen die het/de geluidsapparaat(en) gebruik(en) of controleer uw apparaatinstellingen, en probeer het opnieuw.
pl: Nie można otworzyć urządzenia dźwiękowego. Proszę zamknij inne aplikacje, które używają urządzenia dźwiękowe albo sprawdź ustawienia i spróbuj ponownie.
pt_br: Impossível abrir o dispositivo de audio. Por favor pare outros aplicativos que estão usando o(s) dispositivo(s) ou verifique as configurações destes e tente de novo.
ro: Nu se poate accesa dispozitivul audio. Vã rugãm opriþi alte aplicaþii care folosesc dispozitivul(ele) audio sau verifcaþi setãrile dispozitivului ºi încercaþi din nou.
sv: Kan inte öppna ljudenhet. Vänligen stoppa andra applikationer som använder ljudenheten eller kontrollera dina enhetsinställningar och försök igen.
tr: Ses aygıtı açılamıyor. Lütfen ses aygıt(lar)ını kullanan diğer uygulamaları durdurun, ya da aygıt ayarlarını kontrol edin ve tekrar deneyin.

source: Sound input device:
cs: Vstupní zvukové zařízení:
da: Enhed for lydinddata:
de: Toneingabegerät:
fi: Äänisyötelaite:
fr: Entrée du périphérique de son:
it: Dispositivo del suono in ingresso:
nl: Geluidsapparaat invoer:
pl: Wejściowe urządzenie dźwiękowe:
pt_br: Dispositivo de entrada de som:
ro: Dispozitiv intrare de sunet:
sv: Enhet för ljudindata:
tr: Ses girdi aygıtı:

source: Input speed:
cs: Rychlost vstupu:
da: Inddatahastighed:
de: Eingabegeschwindigkeit:
fi: Syötenopeus:
fr: Vitesse d'entrée
he: מהירות קלט:
it: Velocità dell'ingresso:
nl: Snelheid invoer:
pl: Prędkość wejściowa:
pt_br: Velocidade de entrada:
ro: Vitezã de intrare(input):
sv: Indatahastighet:
tr: Girdi hızı:

source: [inactive]
cs: [neaktivní]
da: [inaktive]
de: [inaktiv]
fi: [ei käytössä]
fr: [inactif]
he: [לא פעיל]
it: [inattivo]
nl: [inactief]
pl: [nieaktywny]
pt_br: [invativo]
ro: [inactiv]
sv: [inaktiv]
tr: [etkin değil]

source: Input sample size (bits):
cs: Velikost vzorků vstupu (bity):
da: PrÞvestÞrrelse for inddata (bits):
de: Eingabewortbreite (Bits):
fi: Syötenäytekoko (bittiä):
fr: Taille d'échantillon d'entrée (en bits):
he: שיעור דגימת קלט (סיביות):
it: Dimensione del campione di ingresso (bit):
nl: Monstergrootte invoer (bits):
pl: Wielkość próbki wejściowej (bity):
pt_br: Tamanho da variância amostral (sample) de entrada (bits):
ro: Mãrime de intrare (biþi):
sv: Samplingsstorlek för indata (bitar):
tr: Girdi örnek boyu (bit):

source: Input fragment size (samples):
cs: Velikost fragmentů vstupu (vzorky):
da: FragmentstÞrrelse for inddata (lydprÞver):
de: Eingabefragmentgröße (Worte):
fi: Syötepalakoko (näytteet):
fr: Taille de fragment d'entrée (échantillons)
it: Dimensione del frammento per l'ingresso (campioni):
nl: Fragmentgrootte invoer (monsters):
pl: Wielkość fragmentu wejściowego (bity):
pt_br: Tamanho do fragmento de entrada (samples):
ro: Mãrime intrare fragment (exemple):
sv: Fragmentstorlek för indata (sampling):
tr: Girdi parçacık boyu (örnek):

source: Input channels:
cs: Kanály vstupu:
da: Inddatakanaler:
de: Eingabekanäle:
fi: Syötekanavat:
fr: Canaux d'entrée:
he: ערוצי קלט:
it: Canali di ingresso:
nl: Kanalen invoer:
pl: Kanały wejściowe:
pt_br: Canais de entrada:
ro: Canale de intrare:
sv: Indatakanaler:
tr: Girdi kanalları:
