Repository: gitGNU/gnu_ant-phone
Catalog: po/*.po
Languages: cs, da, de, fi, fr, he, it, nl, pl, pt_br, ro, sv, tr

source: Bad isdn/sound device settings, please try again.
cs: Špatné nastavení zařízení ISDN či zvukového zařízení, zkuste to prosím znovu.
da: Ugyldige ISDN-/lydenhedsopsÊtninger, forsÞg venligst igen.
de: Ungültige Einstellungen der ISDN/Ton-Ein-/Ausgabegeräte, bitte neu versuchen.
fi: Väärät isdn/äänilaiteasetukset, yritä uudelleen.
fr: Mauvais ISDN/configuration du périphérique, svp essayez à nouveau
he: הגדרות התקן isdn/sound פגומות, נא לנסות שנית.
it: Impostazioni del dispositivo ISDN/audio errate, riprovare.
nl: Verkeerde instellingen ISDN/geluidsapparaat, probeer opnieuw.
pl: Złe ustawienia urządzenia isdn/dźwięku, spróbuj ponownie.
pt_br: Configuração do dispositivo isdn/audio ruim, por favor tente novamente.
ro: Setãri greºite isdn/sunet, încercaþi din nou.
sv: Felaktiga inställningar för ISDN/ljudenhet, försök igen.
tr: Kötü isdn/SES aygıtı ayarları, lütfen tekrar deneyin

source: ANT Settings
cs: Nastavení ANT
da: ANT-opsÊtning
de: ANT Einstellungen
fi: ANT-asetukset
fr: Configurations ANT
he: הגדרות ANT
it: Impostazioni di ANT
nl: ANT-instellingen
pl: Ustawienia ANT
pt_br: Configurações do ANT
ro: ANT Setãri
sv: ANT-inställningar
tr: ANT Ayarları

source: Application
cs: Aplikace
da: Program
de: Anwendung
fi: Sovellus
it: Applicazione
nl: Toepassing
pl: Aplikacja
pt_br: Aplicação
ro: Aplicaþie
sv: Applikation
tr: Uygulamalar

source: Options
cs: Volby
da: Indstillinger
de: Optionen
fi: Valitsimet
he: אפשרויות
it: Opzioni
nl: Opties
pl: Opcje
pt_br: Opções
ro: Optiuni
sv: Inställningar
tr: Seçenekler

source: Save options on exit
cs: Uložit volby při ukončení
da: Gem indstillinger ved lukning
de: Beim Beenden Optionen sichern
fi: Tallenna valitsimet poistuttaessa
fr: Sauvegarder les options à la fin de l'exécution
he: שמירת האפשרויות ביציאה
it: Salvare le opzioni all'uscita
nl: Opties opslaan bij afsluiten
pl: Zapisz opcje przy zakończeniu
pt_br: Salvar opções ao sair
ro: Salveazã opþiunile la ieºire
sv: Spara inställningar vid avslut
tr: Çıkışta seçenekleri kaydedin

source: Popup main window on incoming call
cs: Zobrazit hlavní okno při příchozím volání
da: Vis hovedvindue ved indgående opkald
de: Bei kommenden Rufen in den Vordergrund bringen
fi: Ponnahduspääikkuna tuleville puheluille
fr: Popup la fenêtre principale lors de l'arrivée d'un appel
it: Popup della finestra principale su chiamata in entrata
nl: Venster openen bij inkomend gesprek
pl: Wyświetl główne okno przy przychodzących połączeniach
pt_br: Mostrar janela principal nas chamadas de entrada
ro: Scoate în evidenþã (popup) fereastra principalã când sunã telefonul
sv: Visa huvudfönster vid inkommande samtal
tr: Gelen aramada ana pencereyi açar

source: Execute on incoming call:
cs: Spustit při příchozím volání:
da: UdfÞr ved indkommende opkald:
de: Bei kommenden Rufen ausführen:
fi: Suoritetaan tuleva puhelu:
fr: Éxécuter lors d'un appel entrant:
he: הרץ בקריאה נכנסת:
it: Eseguire su chiamata in entrata:
nl: Uitvoeren bij inkomend gesprek:
pl: Wykonaj przy przychodzącym połączeniem:
pt_br: Executar nas chamadas de entrada:
ro: Executã atunci când sunã telefonul:
sv: Kör vid inkommande samtal:
tr: Gelen aramada çalıştırılır:

source: Recording Format
cs: Formát záznamu
da: Optagelsesformat
de: Aufnahmeformat
fi: Äänitysmuoto
fr: Formet d'enregistement
he: תסדיר ההקלטה
it: Formato della registrazione
nl: Opnameformat
pl: Format nagrywania
pt_br: Formato de Gravação
ro: Format Înregistrare
sv: Inspelningsformat
tr: Kayıt Biçemi

source: Microsoft WAV, 16-bit signed
cs: Microsoft WAV, 16 bitů se znaménkem
da: Microsoft WAV, 16-bit signeret
fi: Microsoft WAV, 16-bittinen etumerkillinen
fr: WAV Microsoft, 16 bits signés
it: Microsoft WAV, 16 bit, con segno
nl: Microsoft WAV, 16-bit met teken
ro: Microsoft WAV, 16-biþi cu semn (signed)
tr: Microsoft WAV, signed 16 bit

source: Apple/SGI AIFF, 16-bit signed
cs: Apple/SGI AIFF, 16 bitů se znaménkem
da: Apple/SGI AIFF, 16-bit signeret
fi: Apple/SGI AIFF, 16-bittinen etumerkillinen
fr: Apple/SGI AIFF, 16 bits signés
it: Apple/SGI AIFF, 16 bit, con segno
nl: Apple/SGI AIFF, 16-bit met teken
ro: Apple/SGI AIFF, 16-biþi cu smen (signed)
tr: Apple/SGI AIFF, signed 16 bit

source: Phone
cs: Telefon
da: Telefon
de: Telefon
fi: Puhelin
fr: Téléphone
he: טלפון
it: Telefono
nl: Telefoon
pl: Telefon
pt_br: Fone
ro: Telefon
sv: Telefon
tr: Telefon

source: Identifying MSN:
cs: Identifikující MSN:
da: Identificerer MSN:
de: Identifizierende MSN:
fi: Tunnistetaan MSN:
fr: MSN identifiant:
it: Identificativo MSN:
nl: Identificerende MSN:
pl: Identyfikacja MSN:
pt_br: Identificando MSN:
ro: Indetificare MSN:
sv: Identifierar MSN:
tr: MSN'i tanımlama:

source: Listen to MSNs:
cs: Naslouchat na MSN:
da: HÞr på MSN'er:
de: Höre auf MSNs:
fi: Kuunnellaan MSN-yhteyksiä:
fr: Écoute des MSN:
it: Ascoltare su MSN:
nl: Luisteren-naar MSNs:
pl: Podsłuchuj numery MSN:
pt_br: Escutando MSNs:
ro: Ascultare MSNuri:
sv: Lyssnar till MSN:
tr: MSN'leri dinleyin:

source: Dial history size:
cs: Velikost historie vytáčení:
da: StÞrrelse på opkaldshistorik:
de: Größe der Wählhistorie:
fi: Valintahistorian koko:
fr: Taille du fichier hiostorique des appels:
it: Dimensione della cronologia delle chiamate:
nl: Grootte belgeschiedenis:
pl: Rozmiar historii wybierania numerów:
pt_br: Tamanho do histórico de chamadas:
ro: Mãrime istoric apelãri:
sv: Storlek för samtalshistorik:
tr: Arama tarihçe boyutu:

source: Maximum CID rows:
cs: Max. řádků s ID volajícího:
da: Maksimal CID-rÊkker:
de: Maximale CID-Zeilen:
fi: Enimmäismäärä soittajanumerorivejä:
fr: Maximum de rangées CID:
he: מספר שורות CID מרבי:
it: Righe CID massime:
nl: Maximaal aantal CID rijen:
pl: Maksimum wierszy CID:
pt_br: Máximo de Linhas CID:
ro: Maxim de rânduri CID:
sv: Max rader för nummerpresentation:
tr: Maksimum CID satırı:

source: [no limit]
cs: [bez omezení]
da: [ingen begrÊnsning]
de: [keine Begrenzung]
fi: [ei rajaa]
fr: [pas de limite]
he: [ללא הגבלה]
it: [nessun limite]
nl: [onbegrensd]
pl: [bez limitu]
pt_br: [sem limites]
ro: [nelimitat]
sv: [ingen gräns]
tr: [sınırsız]

source: Read isdnlog data on startup
cs: Při spuštění načíst data evidence ISDN
da: LÊs ISDN-logdata ved opstart
de: isdnlog-Daten beim Start lesen
fi: Lue isdn-lokitiedot käynnistymisen yhteydessä
fr: Lire le journal isdnlog lors du démarrage
he: קריאת מידע isdnlog בהפעלה
it: Leggere i dati di registro ISDN all'avvio
nl: Gegevens ISDN-log lezen bij opstarten
pl: Czytaj przy starcie dane dziennika isdn
pt_br: Ler dados isdnlog durante iniciação
ro: Citeºte date isdnlog la început
sv: Läs isdnlog-data vid uppstart
tr: isdn kütük bilgisini başlangıçta okur

source: Maximum days to read from isdnlog:
cs: Max. dní načtených z evidence ISDN:
da: Maksimal antal dage at lÊse fra ISDN-log:
de: Maximale Anzahl Tage, welche von isdnlog gelesen werden:
fi: Enimmäispäivät lukea isdn-lokista:
fr: Nombre de jours maximum pour lire à partir du journal isdnlog:
he: מספר הימים המרבי לקריאה מ-isdnlog:
it: Numero massimo dei giorni per leggere dai registri ISDN:
nl: Maximaal aantal dagen om uit ISDN-log te lezen:
pl: Maksymalna ilość dni do odczytu dziennika isdn:
pt_br: Máximo de dias para ler do isdnlog:
ro: Maximum de zile de citit din isdnlog:
sv: Max antal dagar att läsa från isdnlog:
tr: Isdn kütüğünden okunacak maksimum gün sayısı:

source: Sound Devices
cs: Zvuková zařízení
da: Lydenheder
de: Ton-Ein-/Ausgabegeräte
fi: Äänilaitteet
fr: Périphérique de son
he: כרטיסי קול
it: Dispositivi audio
nl: Geluidsapparaten
pl: Urządzenia dźwiękowe
pt_br: Dispositivos de Audio
ro: Dispozitive de Sunet:
sv: Ljudenheter
tr: Ses Aygıtları

source: Input sound device:
cs: Vstupní zvukové zařízení:
da: Lydenhed for inddata:
de: Ton-Eingabegerät:
fi: Syöteäänilaite:
fr: Périphérique d'entrée de son:
it: Dispositivo del suono in ingresso:
nl: Geluidsapparaat invoer:
pl: Wejściowe urządzenie dźwiękowe:
pt_br: Dispositivos de entrada de audio:
ro: Dispozitiv de intrare de sunet:
sv: Enhet för ljudindata:
tr: Girdi ses aygıtı:

source: Output sound device:
cs: Výstupní zvukové zařízení:
da: Lydenhed for uddata:
de: Ton-Ausgabegerät
fi: Tulosteäänilaite:
fr: Périphérique de sortie de son:
it: Dispositivo del suono in uscita:
nl: Geluidsapparaat uitvoer:
pl: Wyjściowe urządzenie dźwiękowe:
pt_br: Dispositivos de saída de audio:
ro: Dispozitiv de ieºire de sunet:
sv: Enhet för ljudutdata:
tr: Çıktı ses aygıtı:

source: Release unused devices
cs: Uvolnit nepoužívaná zařízení
da: Frigiv ubrugte enheder
de: Unbenutzte Ton-Ein-/Ausgabegeräte freigeben
fi: Vapauta käyttämättömät laitteet
fr: Relâcher les périphériques non utilisés
he: שחרור התקנים שלא בשימוש
it: Rilasciare i dispositivi non utilizzati
nl: Ongebruikte apparaten vrijgeven
pl: Uwolnij nieużywane urządzenia
pt_br: Liberar dispositivos não utilizados
ro: Elibereazã(release) dispozitivele nefolosite
sv: Släpp oanvända enheter
tr: Kullanılmayan aygıtları serbest bırakır

source: Save
cs: Uložit
da: Gem
de: Sichern
fi: Tallenna
fr: Sauvegader
he: שמירה
it: Salvare
nl: Opslaan
pl: Zapisz
pt_br: Salvar
ro: Salveazã
sv: Spara
tr: Kaydet

source: Line Level Check
cs: Kontrola úrovně linky
da: Kontrol af linjeniveau
de: Pegelkontrolle
fi: Linjatasotarkistus
fr: Vérification du niveau des lignes
it: Controllo del livello della linea
nl: Controle lijnniveau
pl: Kontrola wzmocnienia
pt_br: Verificação do Nível de Linha
ro: Verificare Nivel Linie
sv: Linjenivåkontroll
tr: Ses Seviye Kontrolü

source: Please check the line input level and adjust it using your favorite mixer application. You can also play a sound to test the sound output.
cs: Zkontrolujte prosím úroveň vstupní linky a upravte ji svojí oblíbenou aplikací na mixování zvuku. Můžete si také přehrát zvuk na otestování zvukového výstupu.
da: UndersÞg venligst niveau for linjeinddata og juster den ved brug af dit foretrukne mikserprogram. Du kan også afspille en lyd for at teste lydstyrken.
de: Bitte testen Sie den Pegel und justieren Sie ihn mit dem Mixerprogramm Ihrer Wahl. Sie können auch einen Ton ausgeben lassen, um die Klangausgabe zu prüfen.
fi: Tarkista linjan syöttötaso ja säädä sitä käyttäen mieleistäsi sekoitinsovellusta. Voit myös soittaa äänen, jos haluat testata äänitulosteen.
fr: SVP vérifier le niveau de la ligne d'entrée et ajustez le pour utiliser votre application de mixage favorite. Vous pouvcz aussi faire l'écoute d'un fichier de son pour tester la sortie de son.
it: Controllare il livello della linea in entrata e assestarla usando la propria applicazione mixer preferita. È anche possibile eseguire un suono per verificare il suono in uscita.
nl: Controleer alstublieft het invoerniveau van de lijn en pas het aan met een toepassing voor volumeregeling. U kunt ook een geluid afspelen om de geluidsuitvoer te testen.
pl: Proszę sprawdź poziom wejścia i dostosuj go za pomocą twojej ulubionej aplikacji miksera. Możesz także odtworzyć dźwięk aby przetestować dźwięk.
pt_br: Por favor verificque o nível da entrada de linha e ajuste-o usando a sua aplicação de mixagem favorita. Você também pode tocar um som para testar a saída de som.
ro: Verificaþi nivelul de intrare al liniei ºi ajustaþi-l folosind aplicaþia de mixer preferatã. Puteþi de asemenea sã ascultaþi un sunet pentru a testa ieºirea de sunet.
sv: Vänligen kontrollera indatanivån på linjen och justera den med din favorit mixerapplikation. Du kan också spela ett ljud för att testa ljudutdatat.
tr: Lütfen ses girdi seviyesini kontrol edin ve favori ses miksi uygulamalarınızı kullanarak ayarlayın. Ses çıktısını kontrol etmek için bir ses çalabilirsiniz.

source: Play sound
cs: Přehrát zvuk
da: Afspil lyd
de: Ton ausgeben
fi: Soita ääntä
fr: Faire entendre le son
he: ניגון קול
it: Riproduci suono
nl: Geluid afspelen
pl: Odtwórz dźwięk
pt_br: Tocar som
ro: Ascultare sunet
sv: Spela ljud
tr: Ses çalar

source: Ready
cs: Připraveno
da: Klar
de: Bereit
fi: Valmis
fr: Prêt
he: מוכן
it: Pronto
nl: Gereed
pl: Gotowy
pt_br: Pronto
ro: Pregãtit(ready)
sv: Klar
tr: Hazır

source: Dial
cs: Vytočit
da: Ring
de: Wählen
fi: Valitse
fr: Composer
he: חיוג
it: Componi
nl: Bellen
pl: Wybierz
pt_br: Discar
ro: Apelare
sv: Ring
tr: Bağlan

source: Hang up
cs: Zavěsit
da: LÊg på
de: Auflegen
fi: Sulje puhelin
fr: Raccrocher
he: סיום שיחה
it: Riaggancia
nl: Ophangen
pl: Odłóż
pt_br: Desligar
ro: Întrerupere(hang-up)
sv: Lägg på
tr: Telefonu kapa

source: RING
cs: ZVONÍ
de: KLINGELN
fi: SOITA
fr: SONERIE
it: SUONA
nl: TELEFOON GAAT OVER
pl: ZADZWOŃ
pt_br: TOCAR
ro: SUNÃ(RING)
tr: ÇAL

source: Pick up
cs: Zvednout
da: LÞft rÞret
de: Abheben
fi: Nosta kuuloke
fr: Décrocher
he: לענות
it: Prendi
nl: Opnemen
pl: Odbierz
pt_br: Atender
ro: Ridicare receptor
sv: Lyft
tr: Telefonu aç

source: B-Channel open
cs: Kanál B otevřen
da: B-kanal åben
de: B-Kanal offen
fi: B-kanava avoin
fr: Canal-B ouvert
it: Canale B aperto
nl: B-kanaal open
pl: Kanał B otwarty
ro: Canalul B deschis
sv: B-kanal öppen
tr: B kanalı açık

source: Setup
cs: Nastavení
da: OpsÊtning
de: Einstellungen
fi: Asetukset
fr: Configuration
he: קביעת תצורה
it: Impostazioni
nl: Configuratie
pl: Instalacja
pt_br: Configurar
sv: Ställ in
tr: Ayarlar

source: Playback
cs: Přehrávání
da: Afspil
de: /Wiedergabe
fi: Toisto
fr: Ré-écoute
he: השמעת הקלטה
it: Riascolta
nl: Afspelen
pl: Odtwarzanie
sv: Uppspelning
tr: Bantkaydı

source: Stop
cs: Zastavit
de: Einstellungen
fi: Pysäytä
fr: Stopper
he: הפסקה
it: Ferma
nl: Stoppen
pl: Zatrzymaj
pt_br: Parar
sv: Stopp
tr: Dur

source: (no caller ID)
cs: (potlačené ID volajícího)
da: (Ingen opkalds-identitet)
de: (keine Caller ID)
fi: (ei soittajanumeroa)
it: (ID del chiamante non disponibile)
pl: (brak identyfikatora dzwoniącego)
pt_br: (sem ID de chamada)
sv: (skyddat nummer)

source: <b>Call from: %s</b>
cs: <b>Volání od: %s</b>
da: <b>Opkald fra %s</b>
de: <b>Anruf von: %s</b>
fi: <b>Soitto numerosta: %s</b>
he: <b>קריאה מאת: %s</b>
it: <b>Chiamata da: %s</b>
pl: <b>Połączenie z: %s</b>
pt_br: <b>Chamada de: %s</b>
sv: <b>Samtal från: %s</b>

source: (ABORTED)
cs: (PŘERUŠENO)
da: (AFBRUDT)
de: (ABGEBROCHEN)
fi: (KESKEYTETTY)
fr: (ARRÊT DEMANDÉ)
he: (הופסק)
it: (ANNULLATA)
nl: (AFGEBROKEN)
pl: (PRZERWANE)
pt_br: (ABORTADO)
ro: (RENUNÞAT)
sv: (AVBRUTEN)
tr: (DURDURULDU)

source: Preset %d
cs: Předvolba %d
da: Forvalg %d
de: Kurzwahl %d
fi: Esiasetus %d
fr: Préselection %d
it: Preselezione %d
nl: Voorkeuze %d
pl: Szybkie wybieranie %d
pt_br: Predefinido %d
sv: Förval %d
tr: %d'yi önkurun

source: ERROR
cs: CHYBA
da: FEJL
de: FEHLER
fi: VIRHE
he: שגיאה
it: ERRORE
pl: BŁĄD
pt_br: ERRO
sv: FEL

source: PROTOCOL ERROR
cs: CHYBA PROTOKOLU
da: PROTOKOLFEJL
de: PROTOKOLLFEHLER
fi: YHTEYSKÄYTÄNTÖVIRHE
he: שגיאת פרוטוקול
it: ERRORE DI PROTOCOLLO
pl: BŁĄD PROTOKOŁU
pt_br: ERRO DE PROTOCOLO
sv: PROTOKOLLFEL

source: WRONG NUMBER
cs: NESPRÁVNÉ ČÍSLO
da: GALT NUMMER
de: FALSCHE NUMMER
fi: VÄÄRÄ NUMERO
he: מספר שגוי
it: NUMERO ERRATO
pl: BŁĘDNY NUMER
pt_br: NÚMERO ERRADO
sv: FEL NUMMER

source: NO ROUTE
cs: NELZE NASMĚROVAT
da: INGEN RUTE
de: KEINE LEITUNG
fi: EI REITTIÄ
it: NON RAGGIUNGIBILE
pl: BRAK SYGNAŁU
pt_br: SEM ROTA
sv: INGEN VÄG

source: CHANNEL UNAVAILABLE
cs: NEDOSTUPNÝ KANÁL
da: KANAL UTILGÆNGELIG
de: KANAL NICHT VERFÜGBAR
fi: KANAVA EI OLE KÄYTETTÄVISSÄ
he: הערוץ אינו זמין
it: CANALE NON DISPONIBILE
pl: KANAŁ NIEDOSTĘPNY
pt_br: CANAL INDISPONÍVEL
sv: KANAL INTE TILLGÄNGLIG

source: BUSY
cs: OBSAZENO
da: OPTAGET
de: BESETZT
fi: VARATTU
he: תפוס
it: OCCUPATO
pl: ZAJĘTE
pt_br: OCUPADO
sv: UPPTAGET

source: NO ANSWER
cs: BEZ ODPOVĚDI
da: INTET SVAR
de: KEINE ANTWORT
fi: EI VASTAUSTA
he: אין תשובה
it: NESSUNA RISPOSTA
pl: BRAK ODPOWIEDZI
pt_br: SEM RESPOSTA
sv: INGET SVAR

source: REJECTED
cs: ODMÍTNUTO
da: AFVIST
de: ABGELEHNT
fi: HYLÄTTY
he: נדחה
it: RIFIUTATO
pl: ODRZUCONE
pt_br: REJEITADO
sv: NEKAD

source: NUMBER CHANGED
cs: ČÍSLO ZMĚNĚNO
da: NUMMER ÆNDRET
de: NUMMER GEÄNDERT
fi: NUMERO ON MUUTTUNUT
he: המספר שונה
it: NUMERO MODIFICATO
pl: NUMER ZMIENIONY
pt_br: NÚMERO MUDOU
sv: NUMMER ÄNDRAT

source: DISCONNECT
cs: ODPOJENO
da: LÆG PÅ
de: VERBINDUNGSABBRUCH
fi: YHTEYS KATKAISTU
it: DISCONNETTI
pl: ROZŁĄCZENIE
pt_br: DISCONECTADO
sv: LÄGG PÅ

source: REMOTE FAILURE
cs: SELHÁNÍ DRUHÉ STRANY
da: FEJL HOS MODTAGER
de: DEFEKT AUF GEGENSEITE
fi: ETÄVIRHE
he: כישלון מרוחק
it: ERRORE REMOTO
pl: AWARIA ZDALNEGO
pt_br: FALHA REMOTA
sv: FJÄRRFEL

source: NETWORK ERROR
cs: CHYBA SÍTĚ
da: NETVÆRKSFEJL
de: NETZWERKFEHLER
fi: VERKKOVIRHE
he: שגיאת רשת
it: ERRORE DI RETE
pl: BŁĄD SIECI
pt_br: ERRO DE REDE
sv: NÄTVERKSFEL

source: SERVICE UNAVAILABLE
cs: NEDOSTUPNÁ SLUŽBA
da: TJENESTE UTILGÆNGELIG
de: DIENST NICHT VERFÜGBAR
fi: PALVELU EI OLE KÄYTETTÄVISSÄ
he: השירות אינו זמין
it: SERVIZIO NON DISPONIBILE
pl: USŁUGA NIEDOSTĘPNA
pt_br: SERVIÇO INDISPONÍVEL
sv: TJÄNST INTE TILLGÄNGLIG

source: NOT SUBSCRIBED
cs: NESCHVÁLENO
da: ABONNERER IKKE
de: NICHT ABONNIERT
fi: EI TILATTU
he: לא רשום
it: NON SOTTOSCRITTO
pl: NIE ABONOWANO
pt_br: NÃO ESTÁ INSCRITO
sv: INTE PRENUMERANT

source: NOT IMPLEMENTED
cs: NEIMPLEMENTOVÁNO
da: IKKE IMPLEMENTERET
de: NICHT IMPLEMENTIERT
fi: EI TOTEUTETTU
he: לא מיושם
it: NON IMPLEMENTATO
pl: NIE ZAIMPLEMENTOWANO
pt_br: NÃO ESTÁ IMPLEMENTADO
sv: INTE IMPLEMENTERAT

source: NOT COMPATIBLE
cs: NEKOMPATIBILNÍ
da: IKKE KOMPATIBEL
de: NICHT KOMPATIBEL
fi: EI YHTEENSOPIVA
he: לא תואם
it: NON COMPATIBILE
pl: NIE KOMPATYBILNY
pt_br: NÃO É COMPATÍVEL
sv: INTE KOMPATIBELT

source: (MISSED)
cs: (ZMEŠKÁNO)
da: (MANGLET)
de: (VERPASST)
fi: (EPÄONNISTUI)
it: (MANCATA/E)
pl: (NIEODEBRANE)
pt_br: (PERDIDA)
sv: (MISSAT)

source: Audio OFF
cs: Zvuk VYPNUT
da: Lyd slukket
de: Ton AUS
fi: Ääni pois
fr: Audio à l'arrêt
he: שמע מופסק
it: Audio SPENTO
nl: Geluid UIT
pl: Dźwięk WYŁ.
pt_br: Audio Desligado
ro: Audio DEZACTIVAT
sv: Ljud AV
tr: Ses kapalı

source: Audio ON
cs: Zvuk ZAPNUT
da: Lyd tÊndt
de: Ton AN
fi: Ääni päällä
fr: Audio en marche
he: שמע מופעל
it: Audio ACCESO
nl: Geluid AAN
pl: Dźwięk WŁ.
pt_br: Audio Ligado
ro: Audio ACTIVAT
sv: Ljud PÅ
tr: Ses açık

source: (REJECTED)
cs: (ODMÍTNUTO)
da: (AFVIST)
de: (ABGELEHNT)
fi: (TORJUTTU)
fr: (REJETÉ)
he: (נדחה)
it: (RIFIUTATO)
nl: (VERWORPEN)
pl: (ODRZUCONE)
pt_br: (REJEITADO)
ro: (REJFUZAT)
sv: (NEKAD)
tr: (REDDEDİLDİ)

source: Microsoft WAV, uLaw
fr: WAV Microsoft, uLaw

source: Apple/SGI AIFF, uLaw
fr: Aple/SGI AIFF, uLaw
