Repository: gitGNU/gnu_ant-phone
Catalog: po/*.po
Languages: cs, da, de, fi, fr, he, it, nl, pl, pt_br, ro, sv, tr

source: Sound output device:
cs: Výstupní zvukové zařízení:
da: Enhed for lyduddata:
de: Tonausgabegerät:
fi: Äänitulostelaite:
fr: Sortie du périphérique de son:
it: Dispositivo del suono in uscita:
nl: Geluidsapparaat uitvoer:
pl: Wyjściowe urządzenie dźwiękowe:
pt_br: Dispositivo de saída de audio:
ro: Dispozitiv ieºire de sunet:
sv: Enhet för ljudutdata:
tr: Ses çıktı aygıtı:

source: Output speed:
cs: Rychlost výstupu:
da: Uddatahastighed:
de: Ausgabegeschwindigkeit:
fi: Tulostenopeus:
fr: Vitesse de sortie:
he: מהירות פלט:
it: Velocità di uscita:
nl: Snelheid uitvoer:
pl: Prędkość wyjściowa:
pt_br: Velocidade de Saída:
ro: Vitezã de ieºire:
sv: Utdatahastighet:
tr: Çıktı hızı:

source: Output sample size (bits):
cs: Velikost vzorků výstupu (bity):
da: LydprÞvestÞrrelse for uddata (bit):
de: Ausgabewortbreite (Bits):
fi: Tulostenäytekoko (bittiä):
fr: Taille d'échantillon de sortie (en bits):
he: שיעור דגימת פלט (סיביות):
it: Dimensione del campione di uscita (bit):
nl: Monstergrootte uitvoer (bits):
pl: Wielkość próbki wyjściowej (bity):
pt_br: Tamanho da variância amostral (sample) de saída (bits):
ro: Mãrime de ieºire (biþi):
sv: Samplingsstorlek för utdata (bitar):
tr: Çıktı örnek boyu (bit):

source: Output channels:
cs: Kanály výstupu:
da: Uddatakanaler:
de: Ausgabekanäle:
fi: Tulostekavanat:
fr: Canaux de sortie:
he: ערוצי פלט:
it: Canali di uscita:
nl: Kanalen uitvoer:
pl: Kanały wyjściowe:
pt_br: Canais de Saída:
ro: Canale de ieºire:
sv: Kanaler för utdata:
tr: Çıktı kanalları:

source: ISDN speed (samples):
cs: Rychlost ISDN (vzorky):
da: ISDN-hastighed (lydprÞver):
de: ISDN-Geschwindigkeit (Worte):
fi: ISDN-nopeus (näytteet):
fr: Vitesse ISDN (échantillons):
he: מהירות ISDN (דגימות):
it: Velocità dell'ISDN (campioni):
nl: ISDN-snelheid (monsters):
pl: Prędkość ISDN (próbki):
pt_br: Velocidade ISDN (samples):
ro: Vitezã ISDN (exemple):
sv: ISDN-hastighet (samplingar):
tr: ISDN hızı (örnekler):

source: ISDN sample size (bits):
cs: Velikost vzorků ISDN (bity):
da: ISDN-lydprÞvestÞrrelse (bit):
de: ISDN-Wortbreite (Bits):
fi: ISDN-näytekoko (bittiä):
fr: Taille d'échantillon ISDN (en bits):
he: שיעור דגימת ISDN (סיביות):
it: Dimensione del campione di ISDN (bit):
nl: ISDN-monstergrootte (bits):
pl: Wielkość próbki ISDN (bity):
pt_br: Tamanho da variância amostral ISDN (bits):
ro: Mãrime exemplu ISDN (biþi)
sv: Samplingsstorlek för ISDN (bitar):
tr: ISDN örnek boyu (bit):

source: ANT Info
cs: Informace ANT
fi: ANT-tiedot
fr: Info ANT
he: מידע
it: Informazione di ANT
pl: Informacje ANT
tr: ANT Bilgi

source: About ANT
cs: O aplikaci ANT
da: Om ANT
de: Über ANT
fi: Ohjelmasta ANT
fr: À propos de ANT
he: אודות ANT
it: Informazioni su ANT
nl: Over ANT
pl: O programie ANT
pt_br: Sobre ANT
ro: Despre ANT
sv: Om ANT
tr: ANT hakkında

source: ANT (ANT is Not a Telephone) Version %s Copyright 2002, 2003 Roland Stigge This is an ISDN telephone application written for GNU/Linux and ISDN4Linux for communicating via a full duplex soundcard (or multiple sound devices if you like) and an audio capable ISDN4Linux ISDN device Contact: Roland Stigge, stigge@antcom.de http://www.antcom.de/ Mailing list: ant-phone-devel@nongnu.org
cs: ANT (ANT Není Telefon) verze %s Copyright 2002, 2003 Roland Stigge Jedná se o aplikaci pro telefonii ISDN napsanou pro GNU/Linux a ISDN4Linux pro komunikaci skrze plně duplexní zvukovou kartu (nebo více zvukových zařízení, pokud chcete) a zařízení ISDN podporující zvuk v ISDN4Linux Kontakt: Roland Stigge, stigge@antcom.de http://www.antcom.de/ Konference: ant-phone-devel@nongnu.org
da: ANT (ANT er ikke en telefon) version %s Ophavsret 2002, 2003 Roland Stigge Dette er et program til ISDN-telefoni skrevet til GNU/Linux og ISDN4Linux til kommunikation via et fuld duplex-lydkort (eller flere lydenheder hvis du Þnsker det) og en lydegnet ISDN4Linux ISDN-enhed Kontakt: Roland Stigge, stigge@antcom.de http://www.antcom.de/ E-post-liste: ant-phone-devel@nongnu.org
de: ANT (ANT is Not a Telephone) Version %s Copyright 2002, 2003 Roland Stigge Dies ist eine ISDN-Telefonanwendung, welche für GNU/Linux und ISDN4Linux für die Kommunikation mit einem Full-Duplex- (/Zwei-Wege-) Gerät (oder mehreren Ton-Ein-/Ausgabegeräten) und einem audio-fähigen ISDN4Linux-ISDN-Gerät geschrieben wurde Kontakt: Roland Stigge, stigge@antcom.de http://www.antcom.de/ Mailingliste: ant-phone-devel@nongnu.org
fi: ANT (ANT is Not a Telephone) Versio %s Copyright 2002, 2003 Roland Stigge Tämä on ISDN-puhelisovellus, joka on kirjoitettu GNU/Linux- ja ISDN4Linux-viestintään kaksisuuntaisen äänikortin kautta (tai useiden äänilaitteiden kautta, jos haluat) ja on äänikelpoinen ISDN4Linux ISDN-laite Yhteydenotot: Roland Stigge, stigge@antcom.de http://www.antcom.de/ Postituslista: ant-phone-devel@nongnu.org
fr: ANT (ANT est « Not » un Téléphone) Version %s Copyright 2002, 2003 Roland Stigge C'est un logiciel de téléphone ISDN écrit pour GNU/Linux et ISDN4Linux pour communiquer à l'aide d'une carte de son fonctionnant en mode duplex complet ( ou de multiples périphériques de son si vous le désirez) et un périphérique audio supportant ISDN4Linux ISDN Contact: Roland Stigge, stigge@antcom.de http://www.antcom.de/ Liste de courriel: ant-phone-devel@nongnu.org
it: ANT (ANT is Not a Telephone) versione %s Copyright 2002, 2003 Roland Stigge ANT è un'applicazione di telefonia ISDN, scritta per GNU/Linux e ISDN4Linux, per comunicare tramite una scheda audio full duplex (o molteplici dispositivi audio, a scelta) e un dispositivo audio ISDN compatibile con ISDN4Linux Contatto: Roland Stigge, stigge@antcom.de http://www.antcom.de/ Mailing list: ant-phone-devel@nongnu.org
nl: ANT (ANT is Niet een Telefoon) versie %s Copyright 2002, 2003 Roland Stigge Dit is een ISDN-telefoontoepassing geschreven voor GNU/Linux en ISDN4Linux om te communiceren via een full-duplex geluidskaart (of meerdere geluidsapparaten als u dat wilt) en een ISDN4Linux ISDN-apparaat dat geluid ondersteunt. Contact: Roland Stigge, stigge@antcom.de http://www.antcom.de/ E-mail lijst: ant-phone-devel@nongnu.org
pl: ANT (ANT is Not a Telephone) w wersji %s Copyright 2002, 2003 Roland Stigge To jest aplikacja telefonu ISDN, napisana dla GNU/Linux i ISDN4Linux dla komunikacji za pomocą karty dźwiękowej typu full-duplex (lub, jeśli chcesz kilka innych urządzeń dźwiękowych) i urządzenia dźwiękowego ISDN4Linux Kontakt: Roland Stigge, stigge@antcom.de http://www.antcom.de/ Lista mailingowa: ant-phone-devel@nongnu.org
pt_br: ANT (ANT is Not a Telephone) Versão %s Direito Autorais Reservados 2002, 2003 Roland Stigge Este é um aplicativo de telefone ISDN escrito para GNU/Linux e ISDN4Linux para comunicação via placa de som "full duplex" (ou multiplos dispositivos de som se preferir) e um dispositivo ISDN4Linux ISDN. Contact: Roland Stigge, stigge@antcom.de http://www.antcom.de/ Lista de correio: ant-phone-devel@nongnu.org
ro: ANT (ANT Nu este un Telefon) Versiunea %s Copyright 2002, 2003 Roland Stigge Aceasta este o aplicaþie de telefon ISDN scrisã pentru GNU/Linux ºi ISDN4Linux pentru comunicarea printr-o placã de sunet full-duplex (sau mai multe plãci de sunet dacã vreþi) ºi un dispozitivISDN capabil de sunet ISDN4Linux Contact: Roland Stigge, stigge@antcom.de http://www.antcom.de/ Listã de discuþii: ant-phone-devel@nongnu.org
sv: ANT (ANT is Not a Telephone) Version %s Copyright 2002, 2003 Roland Stigge Detta är en applikation för ISDN-telefoner skriven för GNU/Linux och ISDN4Linux för att kommunicera via ett ljudkort med full duplex (eller multipla ljudenheter om du vill) och en ISDN4Linux ISDN-enhet kapabel för ljud. Kontakt: Roland Stigge, stigge@antcom.de http://www.antcom.de/ E-postlista: ant-phone-devel@nongnu.org
tr: ANT (ANT bir telefon değildir) Sürüm %s Telif hakkı 2002, 2003 Roland Stigge Bu bir ISDN telefon uygulamasıdır. GNU/Linux ve ISDN4Linux için yazılmıştır. Tam dupleks ses kartları (veya çok sayıda ses aygıtı) ve ses yetenekli ISDN4Linux ISDN aygıtı kullanarak iletişim kurmak için hazırlanmıştır. İletişim: Roland Stigge, stigge@antcom.de http://www.antcom.de/ E-Posta Listesi: ant-phone-devel@nongnu.org

source: ANT License
cs: Licence ANT
da: ANT licens
de: ANT Lizenz
fi: ANT-lisenssi
fr: Licence ANT
he: רשיון
it: Licenza di ANT
nl: ANT-licentie
pl: Licencja ANT
pt_br: Licensa do ANT
ro: ANT Licenþã
sv: ANT-licens
tr: ANT Lisansı

source: ANT (ANT is Not a Telephone) Copyright (C) 2002, 2003 Roland Stigge This program is free software; you can redistribute it and/or modify it under the terms of the GNU General Public License as published by the Free Software Foundation; either version 2 of the License, or (at your option) any later version. This program is distributed in the hope that it will be useful, but WITHOUT ANY WARRANTY; without even the implied warranty of MERCHANTABILITY or FITNESS FOR A PARTICULAR PURPOSE. See the GNU General Public License for more details. You should have received a copy of the GNU General Public License along with this program; if not, write to the Free Software Foundation, Inc., 59 Temple Place - Suite 330, Boston, MA 02111-1307, USA.
cs: ANT (ANT Není Telefon) Copyright © 2002, 2003 Roland Stigge Tento program je svobodný software: Můžete jej dále šířit a/nebo upravovat za podmínek licence GNU General Public License v podobě, v jaké ji vydala Free Software Foundation, a to buď ve verzi 2 této licence nebo (dle vaší volby) v libovolné novější verzi. Tento program je šířen ve víře, že bude užitečný, ale BEZ JAKÝCHKOLIV ZÁRUK, a to i bez předpokládané záruky na PRODEJNOST nebo VHODNOST PRO KONKRÉTNÍ ÚČEL. Více podrobností najdete přímo v licenci GNU General Public License. Spolu s tímto programem byste měli obdržet kopii licence GNU General Public License. Pokud se tak nestalo, napište na Free Software Foundation, Inc., 59 Temple Place - Suite 330, Boston, MA 02111-1307, USA.
da: ANT (ANT er ikke en telefon) Ophavsret (C) 2002, 2003 Roland Stigge Dette program er fri software. Du kan redistribuere og/eller modificere det under de betingelserne som er angivet i GNU General Public License, som er udgivet af Free Software Foundation. Enten version 2 af licensen eller (efter eget valg) enhver senere version. Dette program distribueres i håb om, at det vil vise sig nyttigt, men UDEN NOGEN FORM FOR GARANTI, uden selv de underforståede garantier omkring SALGBARHED eller EGNETHED TIL ET BESTEMT FORMÅL. Yderligere detaljer kan lÊses i GNU General Public License. Du skulle have modtaget en kopi af GNU General Public License sammen med dette program. Hvis ikke, så skriv til Free Software Foundation, Inc., 59 Temple Place - Suite 330, Boston, MA 02111-1307, USA.
de: ANT (ANT is Not a Telephone) Copyright (C) 2002, 2003 Roland Stigge Dieses Programm ist Freie Software; Sie können es unter den Bedingungen der GNU General Public License Version 2 oder (nach Belieben) neuer, wie von der Free Software Foundation veröffentlicht, weitergeben und/oder modifizieren. Dieses Programm wird in der Hoffnung, dass es nützlich sein wird, herausgegeben. Es wird jedoch KEINE GARANTIE übernommen. Selbst die implizite Garantie der MARKTGÄNGIGKEIT oder TAUGLICHKEIT FÜR EINEN BESTIMMTEN ZWECK kann nicht gewährleistet werden. Siehe GNU General Public License für Details. Sie sollten eine Kopie der GNU General Public License zusammen mit diesem Programm erhalten haben. Falls nicht, schreiben Sie bitte an die Free Software Foundation, Inc. 59 Temple Place - Suite 330 Boston MA 02111-1307 USA.
fi: ANT (ANT is Not a Telephone) Copyright © 2002, 2003 Roland Stigge Tämä ohjelma on ilmainen; voit jakaa sitä edelleen ja/tai muokata sitä Free Software Foundation julkaisemien GNU General Public License-lisenssin version 2, tai (valintasi mukaan) minkä tahansa myöhäisemmän version ehtojen mukaisesti. Tätä ohjelmaa levitetään toivossa, että se on hyödyllinen, mutta ILMAN MITÄÄN TAKUUTA; ilman edes viitattua takuuta KAUPALLISUUDESTA tai SOPIVUUDESTA TIETTYYN TARKOITUKSEEN. Katso yksityiskohdat GNU General Public License-ehdoista. Sinun pitäisi vastaanottaa kopion GNU General Public Licence-lisenssistä tämän ohjelman mukana. Jos näin ei ole, kirjoita osoitteeseen Free Software Foundation, Inc., 59 Temple Place - Suite 330, Boston, MA 02111-1307, USA.
fr: ANT (ANT est « Not » un Téléphone) Copyright © 2002, 2003 Roland Stigge Ce logiciel est libre; vous pouvez le redistribuer selon les termes de la licence GNU General Public License. AUCUNE garantie n'est donnée. tel que publiée par la Free Software Foundation; tel que la version 2 de la licence ou (selon votre choix) n'importe quelle version subséquente. Ce logiciel est distribué dans l'espoir qu'il soit utile, mais AUCUNE garantie n'est donnée tant pour des raisons COMMERCIALES que pour RÉPONDRE À UN BESOIN PARTICULIER. Consulter la licence Licence Publique Générale GNU pour plus de détails. Vous devriez avoir reçu copie de la Licence Publique Générale de GNU avec GNU Anubis; sinon, écrire à la Free Software Foundation, Inc., 59 Temple Place - Suite 330, Boston, MA 02111-1307, USA.
it: ANT (ANT is Not a Telephone) Copyright © 2002, 2003 Roland Stigge Questo programma è software libero; è possibile ridistribuirlo o modificarlo secondo i termini della licenza GNU General Public License, come pubblicata dalla Free Software Foundation, o la versione 2 della licenza, o (a scelta) qualsiasi versione successiva. Questo programma è distribuito nella speranza di essere utile, ma SENZA ALCUNA GARANZIA e senza nemmeno garanzia implicita di NEGOZIABILITÀ o di APPLICABILITÀ PER UN PARTICOLARE SCOPO. Per maggiori dettagli consultare la GNU General Public License. Una copia della GNU General Public License dovrebbe essere stata ricevuta insieme a questo programma; in caso contrario, scrivere alla Free Software Foundation, Inc., 59 Temple Place - Suite 330, Boston, MA 02111-1307, USA.
pl: ANT (ANT is Not a Telephone) Copyright (C) 2002, 2003 Roland Stigge Niniejszy program jest wolnym oprogramowaniem; możesz go rozprowadzać dalej i/lub modyfikować na warunkach Powszechnej Licencji Publicznej GNU, wydanej przez Fundację Wolnego Oprogramowania - według wersji 2 tej Licencji lub (według twojego wyboru) którejś z późniejszych wersji. Niniejszy program rozpowszechniany jest z nadzieją, iż będzie on użyteczny - jednak BEZ JAKIEJKOLWIEK GWARANCJI, nawet domyślnej gwarancji PRZYDATNOŚCI HANDLOWEJ albo PRZYDATNOŚCI DO OKREŚLONYCH ZASTOSOWAŃ. W celu uzyskania bliższych informacji sięgnij do Powszechnej Licencji Publicznej GNU. Z pewnością wraz z niniejszym programem otrzymałeś też egzemplarz Powszechnej Licencji Publicznej GNU (GNU General Public License); jeśli nie - napisz do Free Software Foundation, Inc., 59 Temple Place - Suite 330, Boston, MA 02111-1307, USA.
pt_br: ANT (ANT is Not a Telephone) Direitos Autorais Reservados (C) 2002, 2003 Roland Stigge Este programa é software livre; você pode redistribuí-lo e/ou modificá-lo sob os termos da Licença Pública Geral GNU conforme publicada pela Free Software Foundation; tanto a versão 2 da Licença, como (a seu critério) qualquer versão posterior. Este programa é distribuído na expectativa de que seja útil, porém, SEM NENHUMA GARANTIA; nem mesmo a garantia implícita de COMERCIABILIDADE OU ADEQUAÇÃO A UMA FINALIDADE ESPECÍFICA. Consulte a Licença Pública Geral do GNU para mais detalhes. Você deve ter recebido uma cópia da Licença Pública Geral do GNU junto com este programa; se não, escreva para a Free Software Foundation, Inc., no endereço 59 Temple Street, Suite 330, Boston, MA 02111-1307 USA.
ro: ANT (ANT Nu este un Telefon) Copyright (C) 2002, 2003 Roland Stigge Acest program este software liber; puteþi sã-l redistribuiþi ºi/saumodificaþi sub termenii Licenþei Publice Generale GNU publicatã de Free Software Foundation; fie versiunea 2 a Licenþei, fie (opþiunea dumneavoastrã) orice versiune ulterioarã Acest program este distribuit în speranþa cã va fi folositor, dar FÃRÃ NICI O GARANÞIE; chiar fãrã garanþia sugeratã de VANDABILITATE sau MODIFICARE ÎN SCOP PERSONAL. Citiþi Licenþa Publicã Generalã GNU pentru mai multe detalii. Ar fi trebui sã fi primit ºi o copie a Licenþei Publice Generale GNU împreunã cu acest progra,; dacã nu, scrieþi la Free Software Foundation, Inc., 59 Temple Place - Suite 330, Boston, MA 02111-1307, USA.
sv: ANT (ANT is Not a Telephone) Copyright (C) 2002, 2003 Roland Stigge Följande text är en informell översättning som enbart tillhandahålls i informativt syfte. För alla juridiska tolkningar gäller den engelska originaltexten. Detta program är fri programvara. Du kan distribuera det och/eller modifiera det under villkoren i GNU General Public License, publicerad av Free Software Foundation, antingen version 2 eller (om du så vill) någon senare version. Detta program distribueras i hopp om att det ska vara användbart, men UTAN NÅGON SOM HELST GARANTI, även utan underförstådd garanti om SÄLJBARHET eller LÄMPLIGHET FÖR NÅGOT SPECIELLT ÄNDAMÅL. Se GNU General Public License för ytterligare information. Du bör ha fått en kopia av GNU General Public License tillsammans med detta program. Om inte, skriv till Free Software Foundation, Inc., 59 Temple Place - Suite 330, Boston, MA 02111-1307, USA.
tr: ANT (ANT bir telefon değildir) Telif Hakkı (C) 2002, 2003 Roland Stigge Bu program bir serbest yazılımdır. Bu yazılımı Free Software Foundation tarafından yayınlanmış olan GNU Genel Kamu Lisansının 2. ya da daha sonraki bir sürümünün koşulları altında kopyalayabilir, dağıtabilir ve/veya üzerinde değişiklik yapabilirsiniz. Bu program kullanışlı olabileceği umularak dağıtılmaktadır. Ancak, hiçbir GARANTİSİ YOKTUR; hatta SATILABİLİRLİĞİ veya HERHANGİ BİR AMACA UYGUNLUĞU için bile garanti verilmez. Daha ayrıntılı bilgi edinmek için GNU Genel Kamu Lisansına bakınız. GNU Genel Kamu Lisansının bir kopyasını bu yazılımla birlikte almış olacaksınız; yoksa Free Software Foundation, Inc., 59 Temple Place Suite 330, Boston, MA 02111-1307, USA. adresinden isteyebilirsiniz.

source: /Phon_e
cs: /T_elefon
da: /T_elefon
de: /_Telefon
fi: /Puh_elin
fr: /_Téléphone
he: /_טלפון
it: /T_elefono
nl: /_Telefoon
pl: /T_elefon
pt_br: /Fon_e
ro: /T_elefon
sv: /T_elefon
tr: /Telefon_

source: /Phone/_Info Window
cs: /Telefon/_Informační okno
da: /Telefon/_Infovindue
de: /Telefon/_Info Fenster
fi: /Puhelin/T_ietoikkuna
fr: /Téléphone/_Fenêtre Info
he: /טלפון/חלון _מידע
it: /Telefono/Finestra di _informazioni
nl: /Telefoon/_Info
pl: /Telefon/Okno _informacyjne
pt_br: /Fone/Janela de _Informação
ro: /Telefon/Fereastrã _Info
sv: /Telefon/_Infofönster
tr: /Telefon/_Bilgi Penceresi

source: /Phone/_Line Level Check
cs: /Telefon/Zkontrolovat úroveň _linky
da: /Telefon/Kontrol af _linjeniveau
de: /Telefon/_Pegelkontrolle
fi: /Puhelin/_Linjatasotarkistus
fr: /Téléphone/_Vérification du niveau de la ligne
it: /Telefono/Controlla livello _linea
nl: /Telefoon/Lijnniveau _controle
pl: /Telefon/_Regulacja wzmocnienia
pt_br: /Fone/Verificar Nível de _Linha
ro: /Phone/Verificare nivel _linie
sv: /Telefon/_Linjenivåkontroll
tr: /Telefon/_Seviye Tespit Kontrolu

source: /Phone/
cs: /Telefon/
da: /Telefon/
de: /Telefon/
fi: /Puhelin/
fr: /Téléphone/
he: /טלפון/
it: /Telefono/
nl: /Telefoon/
pl: /Telefon/
pt_br: /Fone/
ro: /Telefon/
sv: /Telefon/
tr: /Telefon/

source: /Phone/_Quit
cs: /Telefon/U_končit
da: /Telefon/_Afbryd
de: /Telefon/_Beenden
fi: /Puhelin/_Poistu
fr: /Téléphone/_Quitter
he: /טלפון/_יציאה
it: /Telefono/_Esci
nl: /Telefoon/_Afsluiten
pl: /Telefon/_Zamknij
pt_br: /Fone/_Sair
ro: /Telefon/Ieºire(_Quit)
sv: /Telefon/A_vsluta
tr: /Telefon/_Vazgeçiş

source: /_View
cs: /_Zobrazit
da: /_Vis
de: /_Ansicht
fi: /_Näkymä
fr: /_Visionner
he: /_תצוגה
it: /_Visualizza
nl: /B_eeld
pl: /_Widok
pt_br: /_Visualizar
ro: /_Vizualizare
sv: /_Visa
tr: /_Görüntü

source: /View/_Caller ID Monitor
cs: /Zobrazit/Sledování ID volajícího
da: /Vis/_Monitor for opkalds-id
de: /Ansicht/_Caller-ID-Anzeige
fi: /Näkymä/K_utsujantunnuksen valvonta
fr: /Visionner/_ID appelant
it: /Visualizza/Monitor ID _chiamante
nl: /Beeld/_BellerIDlijst
pl: /Widok/Wyświetlacz identyfikatora _dzwoniącego
pt_br: /Visualizar/Monitor do ID de _Chamada
ro: /Vizualizare/Monitor_Caller ID
sv: /Visa/_Nummerpresentationsvisare
tr: /Görüntü/_Çağıran Birim Monitörü

source: /View/_Line Level Meters
cs: /Zobrazit/Ukazatele úrovně _linky
da: /Vis/_Linjeniveau for VU-metre
de: /Ansicht/_Pegelanzeigen
fi: /Näkymä/_Linjatasomittarit
fr: /Visionner/_Niveau de ligne
it: /Visualizza/_Livello linea
nl: /Beeld/_Lijnniveaumeters
pl: /Widok/_Wskaźniki poziomu
pt_br: /Visualizar/_Medidores dos Níveis de Linha
ro: /Vizualizare/Monitoare Nivel _Linie
sv: /Visa/_Linjenivåmätare
tr: /Görüntü/_Satır Seviyesi Ölçümü

source: /View/Control _Pad
cs: /Zobrazit/_Ovládací klávesnici
da: /View/Kontrol_enhed
de: /Ansicht/_Steuerfeld
fi: /Näkymä/Ohja_usalusta
fr: /Visionner/_Panneau de contrôle
he: /תצוגה/לוח _בקרה
it: /Visualizza/_Pannello controllo
nl: /Beeld/Bedienings_paneel
pl: /Widok/_Panel sterowania
pt_br: /Visualizar/Controle _Pad
ro: /Vizualizare/_Pad Control
sv: /Visa/Kontroll_panel
tr: /Görüntü/Kontrol_Yüzey

source: /_Options
cs: /V_olby
da: /_Indstillinger
de: /_Optionen
fi: /_Valitsimet
he: /_אפשרויות
it: /_Opzioni
nl: /_Opties
pl: /_Opcje
pt_br: /_Opções
ro: /_Opþiuni
sv: /Inställningar
tr: /_Seçenekler

source: /Options/_Settings
cs: /Volby/Na_stavení
da: /Indstillinger/_OpsÊtning
de: /Optionen/_Einstellungen
fi: /Valitsimet/A_setukset
fr: /Options/_Configurations
he: /אפשרויות/_הגדרות
it: /Opzioni/_Impostazioni
nl: /Opties/_Instellingen
pl: /Opcje/_Ustawienia
pt_br: /Opções/_Configurações
ro: /Opþiuni/_Setãri
sv: /Inställningar/_Konfiguration
tr: /Seçenekler/_Ayarlar

source: /_Help
cs: /_Nápověda
da: /_HjÊlp
de: /_Hilfe
fi: /_Opaste
fr: /_Aide
he: /_עזרה
it: /A_iuto
nl: /_Hulp
pl: /_Pomoc
pt_br: /_Ajuda
ro: /Ajutor(_Help)
sv: /_Hjälp
tr: /_Yardım

source: /Help/_About
cs: /Nápověda/O _aplikaci
da: /HjÊlp/_Om
de: /Hilfe/_Über
fi: /Opaste/O_hjelmasta
fr: /AIde/_A propos
he: /עזרה/_אודות
it: /Aiuto/I_nformazioni
nl: /Hulp/_Info
pl: /Pomoc/_O
pt_br: /Ajuda/_Sobre
ro: /Ajutor/Despre(_About)
sv: /Hjälp/Om
tr: /Yardım/_Hakkında

source: /Help/_License
cs: /Nápověda/_Licence
da: /HjÊlp/_Licens
de: /Hilfe/_Lizenz
fi: /Opaste/_Lisenssi
fr: /Aide/_Licence
he: /עזרה/_רשיון
it: /Aiuto/_Licenza
nl: /Help/_Licentie
pl: /Pomoc/_Licencja
pt_br: /Ajuda/_Licença
ro: /Ajutor/_Licenþã
sv: /Hjälp/_Licens
tr: /Yardım/_Lisans

source: Dialing
cs: Vytáčení
da: Ringer op
de: Wählen
fi: Valitaan
fr: Composition en cours
he: חיוג
it: Chiamata in corso
nl: Bezig met bellen
pl: Wybieranie numeru
pt_br: Discando
ro: Apelare
sv: Ringer
tr: Bağlantı

source: Answer
cs: Odpovědět
da: Svar
de: Antworten
fi: Vastaus
fr: Répondre
he: לענות
it: Rispondi
nl: Beantwoorden
pl: Odpowiedz
pt_br: Resposta
ro: Rãspuns
sv: Svara
tr: Cevap ver

source: Reject
cs: Odmítnou
da: Afvis
de: Ablehnen
fi: Hylkää
fr: Rejetr
he: לדחות
it: Rifiuta
nl: Verwerpen
pl: Odrzuć
pt_br: Recusar
ro: Refuzare
sv: Neka
tr: Reddet

source: MUTED
cs: ZTIŠENO
da: LYD AFBRUDT
de: STUMM
fi: MYKISTETTY
fr: SILENCIEUX
he: מושתק
it: MUTO
nl: GELUID UIT
pl: WYCISZONY
pt_br: MUDO
ro: TRECUT PE MUTE
sv: TYST
tr: SESSİZ

source: Ant ISDN Telephone
cs: Telefon ISDN Ant
da: Ant ISDN-telefon
de: Ant ISDN Telefon
fi: Ant ISDN-puhelin
he: Ant טלפון ISDN
it: Telefono ISDN ANT
pl: Telefon ISDN Ant
pt_br: Telefone ISDN Ant
sv: Ant ISDN-telefon
